/* Localized versions of Info.plist keys */

CFBundleName = "svnX";
CFBundleShortVersionString = "0.9.6.2";
CFBundleGetInfoString = "svnX version 0.9.6.2, Copyright 2004-2005 La Chose Interactive.";
NSHumanReadableCopyright = "Copyright 2004-2005 La Chose Interactive.";
